{
    "phenomenology_adjustments": {
    "н": {
      "status": "На первый план выходит дефицит нейродинамического обеспечения (врабатываемость, истощаемость, застойность аффекта).",
      "results": [
        "Выявляется когнитивная флуктуация: продуктивность носит мерцающий характер, зависящий от аффективного фона и степени соматогенной истощаемости.",
        "Продуктивность носит затухающий характер: темпоральные характеристики деятельности прогрессивно снижаются, выявляя ригидность и застойность аффекта.",
        "Наблюдается феномен сенсорной перегрузки: при усложнении инструкции регистрируется резкое падение темпа деятельности и нарастание дезориентированности.",
        "Регистрируется сужение объема психической активности, приводящее к фиксации на элементарных стимулах при игнорировании контекстуальных связей."
      ],
      "conclusion": "В структуре дефекта доминирует слабость энергетического потенциала (I блок мозга), что ограничивает реализацию когнитивного ресурса."
    },
    "праврег": {
      "status": "Фон настроения смещен в сторону недостаточно дифференцированного благодушия; в контакте прослеживается легкая импульсивность и дефицит критического отношения к ситуации экспертизы.",
      "results": "В ходе проб регистрируется регуляторная неустойчивость: пациент{g} склонен к скоропалительным решениям и импульсивному счету, игнорируя ошибки при сохранении высокой внешней подвижности.",
      "conclusion": "Выявляется правополушарный вариант регуляторной недостаточности (III блок мозга). Дефицит метакогнитивного контроля сочетается с анозогнозическим фоном, исключающим самостоятельную коррекцию."
    },
    "леврег": {
      "status": "Аффективный фон характеризуется аспонтанностью и апатическим (реже — дисфоричным) оттенком; обследуемый{g} инертен{g}, нуждается в постоянной внешней активации программы.",
      "results": "Регистрируется патологическая инертность в моторной и вербальной сферах: сформированные стереотипы приводят к системным персеверациям, а процесс переключения между задачами грубо затруднен.",
      "conclusion": "Картина определяется дисфункцией префронтальных отделов (III блок) по левополушарному типу (инертность). Распад динамической организации акта ведет к вторичному снижению когнитивной гибкости."
    },
    "Асенс": {
      "status": "Речевой контакт затруднен ввиду первичного нарушения фонематического слуха; обследуемый испытывает трудности в понимании обращенной речи, что компенсируется опорой на невербальные знаки.",
      "results": [
        "Вербальный акт дезорганизован по сенсорному типу: наблюдаются литеральные парафазии и вторичное нарушение произносительной стороны речи (отчуждение смысла слов).",
        "Наблюдается фрагментация речевого потока: при сохранности артикуляционного праксиса выявляются структурные сбои в подборе номинаций, что придает высказыванию характер семантической пустоты.",
        "Регистрируется дефицит декодирования лингвистических структур: пациент{g} затрудняется в интеграции отдельных фонем в целостный смысловой паттерн, что ведет к вторичному распаду понимания сложных логико-грамматических конструкций."
      ],
      "conclusion": [
        "Патогенетическим радикалом выступает дефицитарность акустико-гностического фактора. Системный распад вербальной сети ограничивает когнитивный гомеостаз.",
        "На первый план выходит семантическая дезинтеграция, приводящая к размыванию понятийных границ и снижению коммуникативной пластичности.",
        "Регистрируется распад когнитивно-лингвистического гомеостаза, при котором речевой дефицит становится доминирующим фактором, искажающим структуру мышления."
      ]
    },
    "Аэф": {
      "status": "Речевая продукция характеризуется распадом кинетической мелодии слова; наблюдается «телеграфный стиль» и трудности переключения между речевыми единицами.",
      "results": [
        "В моторной и речевой сферах превалирует кинетическая инертность: переход от одного слога (или движения) к другому затруднен системными персеверациями; серийная организация акта распадается.",
        "Выявляется нарушение серийной организации вербального акта: пациент{g} не способен{g} к плавному переключению между артикулемами, что ведет к «скандированности» речи и застреванию на инициальных сегментах слова.",
        "Наблюдается коллапс кинетической программы: при попытке выполнения многозвенных проб (кулак-ребро-ладонь или произнесение сложных слов) регистрируется распад автоматизированного навыка на ряд изолированных, инертных элементов."
      ],
      "conclusion": [
        "Выявляется дефицитарность премоторных отделов (зона Брока / III блок). Распад динамической организации вербального акта ведет к вторичному снижению когнитивной гибкости и продуктивности исполнительного контроля.",
        "Патогенетическим радикалом выступает нарушение плавности перехода между звеньями программы, что дезорганизует кинетическую мелодию как речевого, так и двигательного акта.",
        "Регистрируется моторный дисконнект-синдром: дефицит премоторного контроля исключает формирование целостных временных структур деятельности, превращая плавный навык в последовательность дискретных, энергозатратных усилий."
      ]
    },
    "Ааф": {
      "status": "В речевом акте прослеживается поиск артикуляционных поз; обследуем{g} затрудняется в произношении близких по артикуляции звуков, что делает речь замедленной и прерывистой.",
      "results": [
        "Кинестетическая основа движений и речи несостоятельна: выявляются характерные ошибки при выполнении мануальных и вербальных проб (смешение позиций, трудности орального праксиса).",
        "Наблюдается кинестетическая дезориентированность: пациент{g} не способен{g} к мгновенному нахождению нужной артикуляционной или мануальной позы, что ведет к замене близких по признаку движений (литеральные парафазии и кинестетическая апраксия).",
        "Регистрируется распад афферентного синтеза: выполнение поз по образцу (пальцевой или оральный праксис) требует длительного самоконтроля и «ощупывания» позиции, указывая на дефицит проприоцептивной обратной связи."
      ],
      "conclusion": [
        "Дефицит афферентного звена двигательного акта дезорганизует праксис и речь. Системная деривация кинестетического фактора (II блок мозга) ограничивает точность исполнительных действий.",
        "Патогенетическим радикалом выступает нарушение кинестетической основы акта, превращающее автоматизированное движение в процесс поиска и коррекции первичных ощущений.",
        "Регистрируется проприоцептивный дисконнект: дефицит вторичных зон теменной коры исключает точность выбора нужного элемента в структуре праксиса и речи, замещая плавность «поисковой» активностью."
      ]
    },
    "Аак": {
      "status": "Речевая коммуникация осложнена поиском слов и номинативными затруднениями; обследуем{g} активно использует описательные обороты для подмены забытых названий предметов.",
      "results": "Мнестическая деятельность характеризуется быстрым угасанием слухоречевых следов в условиях интерференции; номинативная функция дезорганизована по акустико-мнестическому типу.",
      "conclusion": "На первый план выходит слабость слухоречевой памяти и номинативного фактора. Деформация сетевых ассоциативных связей ведет к трудностям актуализации вербального опыта и снижению когнитивного резерва."
    },
    "Асем": {
      "status": "Речь грамматически сохранна, однако понимание сложных логико-грамматических конструкций и пространственных предлогов грубо затруднено.",
      "results": "Выявляется дефицит квазипространственных представлений: обследуемый{g} несостоятелен{g} в операциях, требующих одновременного синтеза нескольких признаков (счет, сложные логико-грамматические конструкции).",
      "conclusion": "Дисфункция третичных ассоциативных зон коры (область TPO) дезорганизует симультанный синтез. Это обуславливает распад семантической ткани мышления и сетевой дефицит интегративных когнитивных схем."
    },
    "неглект": {
      "status": "В психологическом статусе доминирует феноменология одностороннего пространственного игнорирования: обследуем{g} не фиксирует стимулы в левой половине поля зрения, что сопровождается элементами анозогнозии дефекта.",
      "results": [
        "При выполнении графических и поисковых проб регистрируется латерализованный дефицит внимания: левостороннее игнорирование ведет к структурному распаду образа и невозможности симультанного охвата пространства.",
        "Выявляется феномен пространственной гемианопсии: обследуем{g} систематически игнорирует левую половину зрительного поля, что проявляется в «срезании» края текста и фрагментарности копирования, указывающей на распад целостной схемы восприятия.",
        "Наблюдается эксцентрическое смещение внимания: когнитивный фокус фиксирован на правосторонних стимулах, при этом левая часть перцептивного пространства выпадает из активного анализа, создавая эффект «сенсорного лакунарного дефекта».",
        "Регистрируется аллоцентрический дефицит: при усложнении задачи (поиск чисел или рисование) левосторонний стимульный материал полностью исключается из обработки, что свидетельствует о грубой дезинтеграции теменно-затылочных систем правого полушария."
],
      "conclusion": "Патогенетическим фактором выступает дисфункция задних отделов правого полушария. Нарушение работы вентральной сети внимания дезорганизует интегративные процессы восприятия."
    },
    "Апрдин": {
      "status": "Моторная сфера дезорганизована по кинетическому типу: переход от одного звена движения к другому блокируется инертностью сформированного стереотипа.",
      "results": [
        "Выявляется кинетическая дезорганизация: выполнение серийных движений утрачивает автоматизм, распадаясь на ряд изолированных, энергозатратных актов, требующих постоянной внешней стимуляции.",
        "Наблюдается префронтальный дрейф: обследуем{g} приступает к выполнению пробы без предварительного анализа программы, что ведет к импульсивному упрощению алгоритма и утрате контроля над результатом.",
        "Серийная организация акта распадается на изолированные фрагменты; наблюдается распад кинетической мелодии движений.",
        "Регистрируется феномен моторной инертности: трудности переключения с одного двигательного звена на другое указывают на ригидность систем динамической организации праксиса."
      ],
      "conclusion": [
        "В структуре дефекта доминирует дефицит исполнительного контроля (executive failure), проявляющийся в невозможности удержания сложной многозвенной программы деятельности.",
        "Наблюдается распад психомоторного ансамбля, что ведет к дискоординации произвольных усилий и вторичному снижению продуктивности в инструментальных тестах.",
        "Патогенетическим радикалом выступает нарушение серийной организации движений, исключающее формирование плавных, экономичных когнитивных стратегий.",
        "Выявляется дефицитарность III блока мозга (премоторные зоны). Распад динамической организации двигательного акта указывает на вовлеченность лобных систем управления серийными актами."
      ]
    },
    "Апркин": {
      "status": "Регистрируется афферентная недостаточность движений: пациент{g} испытывает трудности в поиске необходимых мануальных поз («рука не знает, что делать»).",
      "results": "Кинестетическая основа движений несостоятельна: выявляются характерные ошибки при выполнении мануальных проб, требующих точного воспроизведения позы.",
      "conclusion": "Ведущим радикалом выступает слабость кинестетического фактора (II блок мозга). Распад афферентной основы действия ведет к потере точности и дифференцированности моторных актов."
    },
    "Апркон": {
      "status": "Зрительно-конструктивная деятельность грубо нарушена: при сохранности понимания задачи, обследуем{g} не способен{g} синтезировать элементы в целостную структуру.",
      "results": [
        "Регистрируется распад пространственных координат; выполнение пробы «Куб» или «Домик» превращается в набор хаотичных манипуляций стимулами.",
        "Выявляется дефицит симультанного синтеза: пациент{g} фиксирует внимание на локальных деталях объекта, полностью игнорируя его глобальную конфигурацию, что ведет к «схлопыванию» трехмерного пространства в примитивную плоскостную схему.",
        "Наблюдается оптико-пространственная дезориентированность: попытки графического копирования обнаруживают грубые метрические искажения и нарушение проекционных связей, указывающие на распад внутренней схемы координат."
      ],
      "conclusion": [
        "Синдром определяется недостаточностью третичных зон коры. Трудности пространственного анализа дезорганизуют конструктивный праксис и препятствуют формированию целостных зрительных образов.",
        "Патогенетическим радикалом выступает структурно-топологическая дезинтеграция, исключающая возможность адекватного соотнесения деталей и целого в процессе продуктивной деятельности.",
        "Регистрируется конструктивный дисконнект-синдром: разрыв между сохранным зрительным узнаванием и распадом пространственного синтеза (зона TPO), что обуславливает невозможность реализации сложных графических программ."
      ]
    },
    "АгнП": {
      "status": "В ходе проб выявляется первичная несостоятельность предметного гнозиса: обследуем{g} воспринимает лишь отдельные фрагменты стимула, не имея возможности синтезировать их в целостный образ.",
      "results": "Опознание предметов затруднено даже при длительной экспозиции или предъявлении дополнительных признаков; зрительный образ не актуализируется.",
      "conclusion": "Патогенетическим звеном выступает дефицитарность затылочно-теменных отделов мозга. Распад модально-специфического синтеза (II блок) ведет к невозможности актуализации зрительного опыта."
    },
    "АгнЛ": {
      "status": "Регистрируется псевдоагностический характер восприятия: обследуем{g} не анализирует детали образа, а выносит импульсивное суждение на основе случайного признака (феномен узнавания «чайника в птичке»).",
      "results": [
        "Выявляется отсутствие критичности к искажениям перцептивного акта; наблюдается феномен угадывания и персеверации зрительных гипотез.",
        "Наблюдается коллапс перцептивного анализа: обследуем{g} игнорирует противоречивые детали стимула, фиксируясь на случайном фрагменте, что ведет к формированию ложных, некорригируемых зрительных образов.",
        "Регистрируется дефицит активного сканирования: взор пациента{g} хаотичен, стадия предварительного синтеза гипотез выпадает, заменяясь импульсивным «наклеиванием ярлыка» на неопознанный объект."
      ],
      "conclusion": [
        "На первый план выходит регуляторная дефицитарность зрительного акта. Коллапс «детектора ошибок» превращает восприятие в процесс случайного угадывания.",
        "Патогенетическим радикалом выступает нарушение регуляторного компонента гнозиса (III блок). Недостаточность функции сличения (monitoring) делает процесс узнавания фрагментарным и некритичным.",
        "Выявляется перцептивная импульсивность: распад стратегии «проба-ошибка» приводит к замене реального анализа объекта случайными ассоциациями, что подтверждает лобную дисфункцию."
      ]
    },
    "Апат": {
      "status": "Психологический статус определяется выраженной инициальной слабостью и дефицитом побуждений; обследуем{g} пребывает в состоянии глубокой адинамии, безучастен{g} к ситуации экспертизы.",
      "results": "В ходе проб регистрируется феномен «угасания» деятельности: любая целенаправленная активность быстро прекращается из-за отсутствия внутреннего волевого импульса.",
      "conclusion": "На первый план выходит органический апатико-абулический дефект, патогенетически связанный с поражением медиобазальных и префронтальных отделов мозга."
    },
    "ДЭП": {
      "status": "В клиническом статусе доминирует неустойчивость внимания и сужение объема активного восприятия; регистрируется общая замедленность психических процессов на фоне пространственной нестабильности.",
      "results": [
        "Регистрируется выраженная замедленность психической деятельности: общее снижение темпа сочетается с сужением объема памяти, что указывает на дефицит внутренней проводимости и связности процессов.",
        "Наблюдается феномен распада взаимодействия: при сохранности отдельных навыков, их объединение в целостное действие затруднено из-за нарастающего разобщения психических функций.",
        "Выявляется снижение когнитивной гибкости: обследуем{g} обнаруживает трудности переключения между задачами, что свидетельствует о системном упрощении внутренних связей.",
        "Обнаруживается фрагментарность восприятия: окружающее пространство утрачивает детализацию на фоне общей истощаемости и субъективного ощущения тумана в голове."
      ],
      "conclusion": [
        "Патогенетическим радикалом выступает синдром системного разобщения психических функций, обусловленный нарушением интеграции и связности работы различных отделов мозга.",
        "На первый план выходит недостаточность внутренних путей передачи информации, что ведет к вторичному снижению интеллектуальной продуктивности по типу системной дезорганизации.",
        "Регистрируется распад сетевой слаженности: дезорганизация взаимодействия между глубокими и поверхностными структурами лишает психическую деятельность пластичности.",
        "Структура нарушений указывает на дефицит системных связей, при котором разобщенность отдельных звеньев исключает возможность устойчивого выполнения сложных программ."
      ]
    },
    "МСА": {
      "status": "Статус характеризуется системным распадом управления движениями и волевой регуляции; регистрируется сочетание скованности, неточности действий и выраженного эмоционального безразличия.",
      "results": [
        "Регистрируется глубокая общая замедленность: наблюдается упадок психического темпа в сочетании с грубым распадом последовательности движений и потерей инициативы.",
        "Выявляется феномен разобщения целостных актов: нарушение взаимодействия управляющих и исполнительных систем исключает возможность формирования плавных и точных стратегий поведения.",
        "Наблюдается упадок волевой регуляции: психический тонус крайне неустойчив, аффективная сфера характеризуется истощением побуждений на фоне системного истощения ресурсов.",
        "Обнаруживается грубая неточность и рассогласованность действий: распад координационных механизмов делает любую целенаправленную деятельность прерывистой и энергозатратной."
      ],
      "conclusion": [
        "Патогенетическим радикалом выступает системное разобщение управляющих структур и исполнительных систем, приводящее к потере слаженности в работе мозга.",
        "На первый план выходит общий распад психического равновесия, обусловленный дефицитом связей на нескольких уровнях внутренней иерархии.",
        "Регистрируется предельный дефицит взаимодействия систем: нарушение управления сложными актами лишает пациента{g} возможности полноценной компенсации выявленных трудностей.",
        "Структура нарушений указывает на системное угасание активности нейронных сетей, где разрушение связующих звеньев ведет к распаду целостной психической деятельности."
      ]
    },
    "МКАС": {
      "status": "В клиническом статусе доминирует дизорганизация аффективного контроля и когнитивная лабильность; наблюдается характерная дизметрия мышления, лишающая психические процессы плавности и прогностической точности.",
      "results": [
        "Регистрируется феномен когнитивной дизметрии: психические акты утрачивают инерционную плавность, приобретая характер дискретных, несогласованных усилий с выраженным затруднением в автоматизированном предвосхищении результата.",
        "Наблюдается дезорганизация когнитивного тайминга: сбой в работе модулирующих систем ведет к аритмичности интеллектуальных процессов, проявляющейся в чередовании неоправданного ускорения и внезапных инертных пауз.",
        "Выявляется диссоциация исполнительных звеньев: при формальной сохранности программ их реализация в пространстве и времени обнаруживает признаки системной неточности и дефицита фоновых микрокоррекций.",
        "Обнаруживается аффективная атаксия: эмоциональные реакции утрачивают пропорциональность стимулу, приобретая черты импульсивной лабильности на фоне снижения модулирующего влияния на когнитивную сферу."
      ],
      "conclusion": [
        "Патогенетическим радикалом выступает когнитивно-аффективный дисконнект, проявляющийся в дефиците сетевой интеграции и сбое механизмов непроизвольного контроля за протеканием психических процессов.",
        "На первый план выходит недостаточность модулирующей функции интегративных систем, что ведет к нарушению гармоничного взаимодействия вербальных и операциональных цепочек по типу функционального разобщения.",
        "Регистрируется сбой когнитивной обратной связи, превращающий интеллектуальную деятельность в последовательность нескоординированных актов, лишенных привычной автоматизированной легкости и пластичности.",
        "Структура нарушений указывает на динамическую дезорганизацию коннектома, где дефицит внутренних связующих путей исключает возможность точной настройки и синхронизации высших психических функций."
      ]
    },
    "ТАЛАМ": {
      "status": "В клиническом статусе превалирует нестабильность психического тонуса и колебания ясности сознания; регистрируется специфическое «ускользание» смысла диалога при формальной сохранности речевых навыков.",
      "results": [
        "Выявляется феномен прерывистого доступа к информации: обследоваем{g} может успешно справиться с трудной задачей, но мгновенно теряет нить рассуждений при элементарном вопросе.",
        "Наблюдается мерцающий характер речевой активности: спонтанное высказывание внезапно обрывается паузами поиска слов, что указывает на дефицит внутренней трансляции смыслов.",
        "Регистрируется специфическое сужение объема восприятия: когнитивный фокус неустойчив, а процесс извлечения данных из памяти носит фрагментарный и случайный характер.",
        "Обнаруживается диссоциация между знанием и его актуализацией: пациент{g} понимает задачу, но не может мгновенно мобилизовать нужный ресурс для её реализации."
      ],
      "conclusion": [
        "Патогенетическим радикалом выступает сбой в работе центральных распределительных систем, что ведет к нарушению избирательности и устойчивости психических процессов.",
        "На первый план выходит дефицит внутренней проводимости сигналов, превращающий целенаправленную деятельность в последовательность несвязанных, мерцающих эпизодов.",
        "Регистрируется распад механизмов перераспределения внимания, при котором разобщенность глубоких и поверхностных структур мозга исключает стабильность когнитивного ритма.",
        "Структура нарушений указывает на функциональную изоляцию центров обработки информации, что лишает психическую деятельность предсказуемости и плавности."
      ]
    },
    "РЕТИК": {
      "status": "В клиническом статусе доминирует выраженная недостаточность энергетического потенциала; регистрируется мерцающий характер бодрствования и критическое снижение порога психической выносливости.",
      "results": [
        "Регистрируется феномен когнитивного угасания: продуктивность носит истощаемый характер, зависящий от дефицита первичной активации и системного нейродинамического дефицита.",
        "Наблюдается резкое сужение объема активного внимания: любая информационная нагрузка вызывает защитное торможение и вторичную дезориентированность в материале задачи.",
        "Выявляется общая замедленность и монотонность деятельности: психический ритм лишен пластичности, что свидетельствует о предельном упадке витального ресурса.",
        "Обнаруживается когнитивная брадифрения: замедление темпа переработки данных сочетается с флуктуациями тонуса коры, превращая мышление в прерывистый и энергозатратный акт."
      ],
      "conclusion": [
        "Патогенетическим радикалом выступает глубокая недостаточность энергетического фактора, ограничивающая возможность устойчивой реализации любых когнитивных программ.",
        "На первый план выходит системный упадок психического гомеостаза, при котором дефицит активационных ресурсов исключает продуктивное использование интеллектуального потенциала.",
        "Регистрируется общее угасание активности нейронных сетей, обусловленное слабостью систем, обеспечивающих тонус и фоновую активацию когнитивной сферы.",
        "Структура нарушений указывает на предельное снижение витальной энергии, что ведет к распаду сетевой связности и невозможности поддержания активного бодрствования."
      ]
    },
    "СТРИАР": {
      "status": "Статус характеризуется распадом автоматизированных уровней регуляции и потерей естественной пластичности; регистрируется сочетание моторной скованности и трудностей инициации действий.",
      "results": [
        "Выявляется феномен подкорковой антиплавности: привычные действия и речевая продукция утрачивают инерционную легкость, распадаясь на ряд дискретных, изолированных усилий.",
        "Наблюдается распад просодической и моторной стройности: нарушение фоновой регуляции акта ведет к потере ритмического рисунка при формальной сохранности программ деятельности.",
        "Регистрируется дефицит спонтанной переключаемости: переход от одного звена программы к другому затруднен системной инертностью и потерей плавности «нейронного тайминга».",
        "Обнаруживается диссоциация между смысловым замыслом и его автоматизированным исполнением, что ведет к утрате экономичности и точности в серийных операциях."
      ],
      "conclusion": [
        "Патогенетическим звеном выступает дезорганизация механизмов фоновой регуляции, что превращает плавные акты в последовательность дискретных и энергозатратных усилий.",
        "На первый план выходит нарушение автоматизированного контроля, лишающее психическую деятельность естественной гибкости и адаптивности по типу сетевого дисконнекта.",
        "Регистрируется распад систем динамической модуляции, обусловленный сбоем в работе глубоких хабов, отвечающих за ритм и последовательность психических актов.",
        "Структура нарушений указывает на функциональное разобщение уровней управления, при котором утрата автоматизмов требует постоянного волевого включения и коррекции."
      ]
    },
    "МПС": {
      "status": "В статусе превалируют признаки функциональной разобщенности полушарий: наблюдается интерференция стратегий, когда импульсивное правое и ригидное левое полушарие вступают в конкурентный конфликт при выполнении задач.",
      "results": [
        "Выявляется разрыв межполушарного взаимодействия: при переносе навыка с одной руки на другую регистрируется резкое падение продуктивности, указывающее на дефицит транскаллозального переноса.",
        "Наблюдается когнитивный дисконнект: пациент{g} демонстрирует диссоциацию между вербальным описанием действия и его моторной реализацией, что характерно для разрыва связей между смысловыми и операциональными системами.",
        "Регистрируется функциональная асимметрия внимания: конкуренция за когнитивный ресурс приводит к игнорированию левой части поля при активации вербальных стратегий и наоборот, указывая на сбой сетевого баланса.",
        "Выявляется интегративный дефицит коннектома: выполнение бимануальных проб обнаруживает десинхронизацию ритмов, когда полушария работают в режиме автономных, несогласованных процессоров.",
        "Наблюдается феномен межполушарной интерференции: процесс обработки информации замедляется из-за «информационного затора» на уровне спаек мозга, что ведет к вторичному снижению скорости переработки данных.",
        "Регистрируется распад сетевой иерархии: доминирование правого полушария в пространственных задачах не находит должного левополушарного контроля, превращая конструктивную деятельность в хаотичный набор фрагментов.",
        "Выявляется дискоординация нейронных ансамблей: отсутствие слаженного взаимодействия между анализаторными системами правого и левого полушарий лишает когнитивную деятельность пластичности и адаптивности."
      ],
      "conclusion": [
        "Патогенетическим радикалом выступает дисконнект-синдром на уровне межполушарных комиссур. Дефицит сетевой интеграции препятствует формированию целостных когнитивных стратегий.",
        "На первый план выходит недостаточность транскаллозальных связей, ограничивающая системное взаимодействие полушарий и приводящая к фрагментации психического гомеостаза.",
        "Регистрируется сбой функциональной латерализации: нарушение баланса между вербально-логическим и наглядно-образным компонентами мышления указывает на дефицитарность связующих систем коннектома.",
        "Выявляется сетевой распад интегративных функций: межполушарная дезорганизация исключает возможность реализации сложных, многоуровневых программ, требующих синергии обоих полушарий.",
        "Патогенетическим звеном является функциональная изоляция полушарий, что ведет к диссоциации психических процессов и невозможности их объединения в единый смысловой акт.",
        "Наблюдается коллапс межполушарного переноса, превращающий мозг в совокупность изолированных доменов, что критически снижает адаптационный ресурс когнитивной сферы.",
        "Регистрируется дефицит сетевой когерентности: разобщенность работы правого и левого полушарий дезорганизует контроль над сложной деятельностью, указывая на несостоятельность мозговых комиссур."
      ]
    },
    "Дгор": {
      "status": "Психологический статус центрирован на переживании невосполнимой утраты; регистрируется аффективная суженность сознания на объекте потери.",
      "results": "Когнитивная продуктивность снижена вторично: актуальное состояние «горюющего разума» ограничивает объем оперативной памяти и переключения внимания.",
      "conclusion": "Клиническая картина определяется динамикой нормального или осложненного горя. Выявляется дефицит когнитивной гибкости на фоне аффективного захвата."
    },
    "Дсом": {
      "status": "Эмоциональный дефицит маскируется обширным кругом соматических жалоб; аффект конверсируется в телесный дискомфорт.",
      "results": "В ходе проб выявляется высокая утомляемость и ипохондрическая направленность внимания. Продуктивность деятельности колеблется в зависимости от субъективного самочувствия.",
      "conclusion": "Наблюдается маскированный (соматизированный) характер депрессивного регистра. Психосоматический вектор переработки напряжения ведет к витальному снижению тонуса."
    },
    "Дког": {
      "status": "Регистрируется классическая депрессивная триада: негативное видение себя, мира и будущего. В речи преобладают идеи собственной несостоятельности.",
      "results": "Мышление деформировано специфическими когнитивными ошибками (сверхобобщение, катастрофизация). Выявляется дисфункциональное убеждение в неминуемой неудаче.",
      "conclusion": "Ведущим радикалом выступает когнитивная модель депрессии. Депрессивные схемы мышления блокируют механизмы целеполагания, создавая картину когнитивной несостоятельности."
    },
    "Дтр": {
      "status": "Фон настроения определяется сочетанием подавленности и диффузной тревоги; регистрируется двигательное беспокойство, суетливость и ожидание неблагоприятных событий.",
      "results": "Внимание крайне неустойчиво ввиду высокого уровня внутренней тревоги; выявляются ошибки, обусловленные поспешностью и эмоциональной напряженностью.",
      "conclusion": "Психологический статус характеризуется смешанным тревожно-депрессивным состоянием. Постоянная аффективная стимуляция дезорганизует метакогнитивный контроль."
    },
    "Дгорсом": {
      "status": "Статус определяется нозогенией. Процесс принятия дефекта находится в фазе острого протеста или депрессивного ухода; регистрируется крах жизненных планов.",
      "results": "Деятельность протекает на фоне выраженной астенизации и снижения мотивационных ресурсов. Обследуем{g} воспринимает когнитивные задачи через призму своего физического недуга.",
      "conclusion": "Регистрируется депрессивный ответ на соматическую катастрофу. Необходимость экзистенциальной адаптации к новой схеме тела и ограничениям вызывает вторичное снижение психической активности."
    }
  },
    "status_logic": {
    "intros": {
      "0*": ["Преморбидный уровень характеризуется высокой когнитивной гибкостью и сохранностью операциональных ресурсов.", "Выявляется высокий интеллектуальный потенциал при полной адекватности коммуникативных стратегий.", "Психическая деятельность протекает на оптимальном уровне энергетического и регуляторного обеспечения."],
      "0+": ["Отмечается гиперстеническая установка, ускоренный темп ассоциативных процессов и стеничность аффекта.", "Фон настроения приподнят, продуктивность высока при некотором снижении глубины проработки стимулов.", "Демонстрирует высокую поисковую активность и ускоренную динамику мыслительного акта."],
      "00": ["Состояние характеризуется упорядоченностью психических актов и достаточной степенью критичности.", "Психическая деятельность адекватна ситуации, темп работы стабилен, фон настроения ровный.", "Поведение упорядоченное, контакт продуктивный, регистрируется достаточный уровень произвольного контроля."],
      "0т": ["В контакте прагматичен{g}, лаконичен{g}, ориентирован{g} на достижение конкретных адаптивных целей.", "Психическая активность направлена на соматическое благополучие, суждения носят подчеркнуто прикладной характер.", "Демонстрирует установку на восстановление трудоспособности при формальной сухости коммуникации."],
      "0-": ["Сензитивен{g}, фиксирован{g} на соматическом состоянии, обнаруживает вязкость аффекта и потребность в поддержке.", "Эмоциональный фон характеризуется мнительностью и гипертрофированным вниманием к субъективным ощущениям.", "В контакте инертен{g}, зависим{g} от экспертной оценки, ориентирован{g} на поиск внешней опоры."],
      "0сон": ["Обследуем{g} пребывает в состоянии выраженной соматической астенизации; в контакте гипоспонтанен{g}, придерживается пассивной позиции, фон настроения индифферентен.", "Психический статус определяется превалированием просоночного торможения и снижением общей инициативности; контакт носит формальный, прерывистый характер.", "Наблюдается выраженное снижение психического тонуса и сонливость, обусловленные общим соматическим состоянием; обследуем{g} спокоен{g}, не проявляет признаков ажитации."],
      "7": ["Выявляется выраженная лабильность аффекта и неустойчивость эмоциональных реакций на фоне нейродинамической слабости.", "Регистрируется эмоциональная неустойчивость, связанная с быстрым истощением психического тонуса.", "Прослеживается флуктуация эмоционального фона и чувствительность к внешним интерферирующим стимулам."],
      "8": ["Контакт носит дистантный, формальный характер; аффективный резонанс значимо снижен, прослеживается паралогичность.", "В клинической картине превалирует аутизация, выхолощенность эмоций и субъективный характер логических связей.", "Психическая деятельность характеризуется отчужденностью и деформацией смысловой направленности."],
      "9": ["Обнаруживает замедленность психических процессов, апатию и снижение инициативности.", "Фон настроения снижен по депрессивному типу, регистрируется общая заторможенность и обеднение ассоциативного ряда.", "Психическая активность минимальна, контакт затруднен ввиду выраженного волевого и эмоционального дефицита."],
      "9гэ": ["Обследуем{g} демонстрирует сохранный интеллектуальный уровень и подчеркнутую интеллигентность; в контакте стеничен{g}, придерживается социальной дистанции.", "Несмотря на подострое горевание, сохраняет энергичность и аналитичность суждений; в структуре личности душевная теплота и эмотивность сочетаются с выраженным самоконтролем."],
      "0000": ["Продуктивный контакт невозможен ввиду глубовой дезорганизации психической деятельности.", "Внешняя трансляция психической деятельности отсутствует, наблюдается состояние тотальной аспонтанности.", "Психическая сфера герметична, отклик на внешние стимулы не верифицируется."],
      "0": ["Контакт полностью сохранен, прозрачен и продуктивен.", "Взаимодействие протекает беспрепятственно в адекватном темпе."],
      "1": ["Взаимодействие сохранено при формальной дистанции.", "Регистируется легкий дефицит спонтанности в коммуникации."],
      "2": ["Доступность контакту снижена ввиду аффективной вязкости.", "Требуется дополнительная внешняя стимуляция для поддержания диалога."],
      "3": ["Продуктивное взаимодействие затруднено торпидностью процессов.", "В беседе инертен{g}, нуждается в постоянной направляющей помощи."],
      "4": ["Контакт носит мерцающий характер, инициатива крайне снижена.", "Продуктивность общения минимальна вследствие выраженной астенизации."],
      "5": ["Контакт практически невозможен из-за глубокой дезорганизации деятельности.", "Психическая активность не позволяет выстроить целенаправленный диалог."]
    },
    "behavioral_patterns": {
      "0*": ["Обследование протекает в условиях адекватной вовлеченности; пациент{g} демонстрирует упорядоченность моторных актов."],
      "00": ["Поведение остается подконтрольным, эмоциональный отклик дифференцирован и адекватен контексту."],
      "0": ["Мимические реакции живые, аффективный фон стабилен, двигательная активность целенаправленна."],
      "0т": ["Демонстрирует достаточный уровень критичности; поведение дисциплинированное, упорядоченное."]
    },
    "suicide_risk": {
      "0т": ["Суицидальных намерений и специфических антивитальных высказываний не зафиксировано."],
      "0*": ["Активных деструктивных мыслей не высказывает, антивитальная направленность не верифицируется."],
      "00": ["Признаков суицидальной настроенности не выявлено; аутоагрессивные интенции отсутствуют."],
      "0-": ["В процессе коммуникации деструктивных тенденций и суицидальных намерений не обнаружено."]
    }
  },
  "tags": {
    "параноид": ["В поведении прослеживается напряженность, подозрительность; контакт сопровождается элементами экспертной настороженности. Моторика скованная, взгляд фиксированный, аффект ригиден."],
    "манерный": ["Двигательная активность характеризуется вычурностью и манерностью; жестикуляция носит аффектированный, неестественный характер. Прослеживается склонность к парамимиям."],
    "аутист": ["В контакт вступает крайне неохотно, взгляд не фиксирует. Двигательно заторможен{g}, пантомимика однообразна, мимические реакции практически отсутствуют. Пациент{g} погружен{g} в собственные переживания."],    
    "алко": ["выявляется экзогенно-органический фон с признаками эмоционального малодушия.", "регистрируются следы перенесенной ранее интоксикации в форме аффективной ригидности."],
    "люся": ["Прослеживается инфантилизация поведения и паттерн рентного отношения к болезни.", "наблюдается выраженная пассивность и поиск опоры в позиции контроля."],
    "психопат": ["Импульсивность и агрессивные тенденции сочетаются с манипулятивными стратегиями.", "диссоциальные проявления осложнены слабостью тормозных систем."],
    "диализ": ["Регистрируется выраженная метаболическая астения и витальное угасание.", "Когнитивная продуктивность нестабильна и зависит от метаболической динамики. Выявляется снижение психического тонуса и энергетического потенциала, что приводит к упрощению мотивационной сферы и переходу на уровень примитивных автоматизмов."],
    "афазия_сенс": ["В клинической картине доминирует дефицит фонематического слуха, затрудняющий декодирование сообщений.", "регистрируется распад сенсорного звена речевой системы; понимание речи фрагментарно."],
    "номина": ["Отмечаются амнестические трудности при назывании предметов; номинативная функция дезорганизована.", "выявляются теменно-затылочные дефекты, проявляющиеся в поиске слов."],
    "па": ["В аффективной сфере прослеживается след недавней витальной дестабилизации; пациент{g} описывает эпизоды преходящего телесного дискомфорта (чувство кома в горле, затруднение вдоха, приливы жара) с временной утратой субъективного контроля над ситуацией. На момент осмотра актуальной ажитации не наблюдается, однако сохраняется напряженное ожидание повторных эпизодов и общая вегетативная хрупкость"],
    "пид": ["Психоэмоциональный фон определяется постинсультной дистимией; при сохранной рефлексии собственного дефекта (афазических и апраксических расстройств) регистрируется стойкое снижение витального тонуса. Объективная тяжесть состояния осознается обследуем{g} в полном объеме, что ведет к формированию вторичной депрессивной позиции и фиксации на утраченных функциях. Реакция на инвалидизацию носит характер застойного эмоционального напряжения при внешней стеничности в отношении реабилитационных задач."]
  },
    "clinical_bases": {
    "0": ["Дает устное согласие на консультацию. В ясном сознании. Правильно ориентирован{g}. Подвижен{g}. Голос громкий, интонационно модулирован. Речь внятная, грамотная. Словарный запас соответствует возрасту и образовательному уровню. Суждения выстраивает последовательные, логичные, без утраты целенаправленности. На вопросы отвечает по существу, в рамках заданного. Фон настроения спокойный. Эмоциональные проявления характеризуются доминированием умеренно стеничных реакций на фоне заболевания и госпитализации. Поведенчески адекватен{g}. Суицидальных мыслей не высказывает."],
    "0+": ["Дает устное согласие на консультацию. В ясном сознании. Правильно ориентирован{g}. Находится в пределах постели. Малоподвижен{g}. Голос громкий, интонационно модулирован. Речь внятная, грамотная. Словарный запас соответствует возрасту и образовательному уровню. Суждения выстраивает последовательные, логичные, без утраты целенаправленности. На вопросы отвечает по-существу, в рамках заданного. Фон настроения ровный с тенденцией к приподнятому. Эмоциональные проявления адекватны ситуации и состоянию. Поведенчески адекватен. Суицидальных мыслей не высказывает."],
    "Аак": ["Дает устное согласие на консультацию. В ясном сознании. Неточно ориентируется во времени. В месте и собственной личности ориентирован правильно. Подвижен{g}, несколько суетлив{g}. Голос громкий, интонационно модулирован. Речь внятная, слегка замедленного темпа, с обращающим на себя внимание снижением номинативной функции. Словарный запас в силу мнестических нарушений - ограничен. Суждения выстраивает последовательные, без утраты целенаправленности. На вопросы отвечает кратко. Фон настроения ровный; наблюдается умеренно выраженная гипертимность, приподнятый фон настроения. На текущий момент рассматривает свое состояние стабильное, жалоб не предъявляет. Суицидальных мыслей не высказывает."],
    "1": ["В контакт вступает легко. Дает устное согласие на консультацию. В ясном сознании. Ориентирован{g} верно. Моторно спокоен{g}. Голос средней громкости. Речь внятная, однако отмечается некоторая замедленность темпа и истощаемость в ходе беседы. Суждения в целом последовательные, но требуют дополнительной стимуляции со стороны эксперта. Словарный запас достаточен. Фон настроения ситуативно снижен. Эмоциональные реакции адекватны, но несколько приглушены. Поведенчески адекватен{g}."],
    "2": ["В контакт вступает, но продуктивное взаимодействие периодически прерывается из-за трудностей концентрации. В ясном сознании. Ориентирован{g} в целом верно, при назывании текущей даты возможны легкие неточности. Несколько замедлен{g} моторно. Голос негромкий, интонационно модулирован слабо. Речь артикуляционно четкая, но упрощена по структуре. На вопросы отвечает кратко, неохотно вдаваясь в рассуждения. Фон настроения подавлен. Эмоциональные проявления сглажены. Поведенчески пассивен{g}."],
    "3": ["Продуктивный контакт затруднен; для поддержания диалога требуется постоянная внешняя стимуляция. В ясном сознании. Ориентирован{g} в месте и собственной личности, в текущей дате путается. Моторно заторможен{g}, мимика обеднена. Голос тихий, монотонный. Речь замедленного темпа, отмечаются латентные периоды при ответах. Суждения упрощены, целенаправленность мышления быстро истощается. Эмоциональный фон ригиден. Поведенчески малоактивен{g}."],
    "4": ["Контакт носит ограниченный, формальный характер. В ясном сознании. Ориентирован{g} фрагментарно (в собственной личности). Моторно крайне ограничен{g}. Голос тихий, маломодулированный. Речь фрагментарна, ответы носят спонтанный характер, часто невпопад. Самостоятельно тему беседы не удерживает. Суждения фрагментарны, критика к состоянию значительно снижена. Эмоциональные реакции обеднены, доминирует апатия. Поведенчески пассивен{g}."],
    "5": ["Продуктивный контакт практически невозможен вследствие грубой когнитивной несостоятельности. В ясном сознании. Дезориентирован{g} в месте и времени. Моторно заторможен{g}, подолгу застывает в одной позе. Голос монотонный, речь малопонятна, насыщена эмболами или эхолалиями. Суждения лишены логической связности, целенаправленность деятельности полностью утрачена. Эмоционально нивелирован{g}. Поведенчески дезорганизован{g}."],
    "праврег": ["Дает устное согласие на консультацию. В ясном сознании. Неточно ориентируется во времени. Подвижен{g}, несколько суетлив{g}, многословен{g}. Голос громкий, интонационно модулирован. Речь грамотная, слегка ускоренного темпа, с недостаточно четкой артикуляцией. Словарный запас удовлетворительный. Суждения выстраивает последовательные, без утраты целенаправленности. Фон настроения неустойчивый — наблюдается умеренно выраженная гипертимность, приподнятый фон настроения, многоречивость. Однако периодически пациент становится слезлив, замечая отдельные ошибки. На текущий момент рассматривает свое состояние стабильное."],
    "Асенс": ["Дает устное согласие на консультацию. В ясном сознании. Неточно ориентируется во времени. Подвижен{g}, несколько суетлив{g}. Голос громкий, интонационно модулирован. Речь слегка нечеткая, ускоренного темпа, с обращающим на себя внимание снижением номинативной функции и фонематического слуха. Словарный запас несколько ограничен. Суждения выстраивает последовательные. На вопросы отвечает довольно развернуто, но порой невпопад. С трудом понимает обращенную речь, инструкции к заданиям. Фон настроения неустойчив. Несколько тревожен{g}, подавлен{g} ввиду нарушений речи."],
    "9": ["Дает устное согласие на консультацию. В ясном сознании. Неточно называет текущую дату и дату госпитализации. Несколько заторможен{g} моторно. Голос негромкий, интонационно модулирован слабо. Речь артикуляционно четкая, грамотная, выражено замедленного темпа. Объем вербальной продукции значительно ограничен. Суждения без признаков снижения целенаправленности. На вопросы предпочитает отвечать кратко, не вдаваясь в рассуждательство. Фон настроения ситуативно снижен. Эмоциональные проявления сглажены. Суицидальных мыслей на момент беседы не высказывает."],
    "0000": ["На момент консультации пациент{g} лежит неподвижно в постели, глаза не открывает. Сформулировать конкретные жалобы на психическое состояние не может. Речь малопродуктивная, со смазанной артикуляцией, замедленного темпа. В разговоре быстро истощается, мотивационно-волевые факторы психических процессов заметно снижены. Целенаправленного запроса на консультацию не предъявляет."],
    "Дког": ["Охотно вступает в контакт. Дает согласие на проведение консультации. В ясном сознании. Правильно ориентирован{g}. Находится в лежачем положении в постели. Малоподвижен{g}. Голос тихий, интонационно модулирован. Речь внятная, грамотная, слегка замедленного темпа. Суждения конструирует последовательные, логичные, целенаправленные. На вопросы предпочитает отвечать по-существу. Настроение снижено. Эмоционально-волевая сфера характеризуется преобладанием астено-депрессивного спектра, слабым тонусом мимических реакций и некоторой уплощенностью чувств. Отмечает мысли об уходе из жизни, о бесполезности, об отсутствии перспектив, о чувстве опустошенности, одиночества и дереализации."],
    "7": ["Взаимодействие характеризуется выраженной аффективной включенностью при признаках внутренней напряженности и сензитивности к экспертным оценкам. Пациент{g} демонстрирует лабильность эмоциональных реакций: внешняя общительность легко сменяется настороженностью или фиксацией на гипотимических переживаниях. Прослеживается хрупкость психологических защит и склонность к драматизации текущего состояния, что придает контакту оттенок субъективной тяжести. Поведенческие паттерны отличаются неустойчивостью, поиском внешней опоры и повышенной потребностью в эмпатическом принятии. Эмоциональный фон характеризуется изменчивостью, с элементами аффективного застревания на субъективно значимых деталях обследования."],
    "8": ["В контакт вступает формально, дистантность прослеживается с первых минут. Дает устное согласие на консультацию. В ясном сознании. Ориентирован{g} правильно. Моторно спокоен{g}, мимика несколько однообразна. Голос монотонный, интонационная выразительность снижена. Речь грамматически правильная, однако в суждениях регистрируется резонерская направленность, склонность к актуализации второстепенных признаков предметов и явлений. На вопросы отвечает обстоятельно, нередко соскальзывая на латентные темы. Эмоциональные реакции носят характер нивелированности и отчужденности."]
  },
    "functions": {
    "attention": {
      "0": ["Внимание характеризуется устойчивостью и адекватным объемом распределения.", "Параметры внимания стабильны, концентрация соответствует норме.", "Внимание характеризуется устойчивостью, достаточным объемом и высокой помехоустойчивостью."],
      "1": ["Выявляется легкая истощаемость при длительном сосредоточении.", "Регистрируется неустойчивость внимания при монотонных нагрузках.", "Регистрируются спорадические флуктуации внимания и микросимптоматика в виде сужения объема при усложнении задач."],
      "2": ["Объем внимания сужен, регистрируется чувствительность к помехам.", "Прослеживается лабильность концентрации и сужение поля внимания.", "Наблюдается темпоральная неравномерность деятельности; объем активного внимания снижен, отмечается чувствительность к интерференции."],
      "3": ["Выраженные флуктуации внимания на фоне нейродинамического дефицита.", "Активное внимание неустойчиво, отмечаются трудности распределения.", "Выявляется выраженная нейродинамическая истощаемость; трудности распределения ресурса ведут к потере фрагментов инструкции."],
      "4": ["Концентрация крайне затруднена, внимание носит полевой характер.", "Внимание фрагментарно, целенаправленное сосредоточение недоступно.", "Внимание носит мерцающий характер; продуктивность деятельности резко ограничена вследствие коллапса концентрации."],
      "5": ["Тотальный распад произвольного внимания как управляющего звена деятельности.", "Внимание не привлекается, продуктивная деятельность невозможна.", "Тотальная невозможность сосредоточения; полевое поведение исключает выполнение целенаправленных проб."]
    },
    "visual_gnosis": {
      "0": ["Предметное восприятие интактно; зрительный синтез не нарушен.", "Зрительный гнозис сохранен, опознание стимулов протекает без затруднений."],
      "1": ["Зрительное узнавание сохранено при некотором замедлении опознания.", "Восприятие адекватно, отмечается легкая медлительность при синтезе образа."],
      "2": ["Фрагментарность восприятия при усложнении визуальных задач.", "Выявляется слабость предметного гнозиса при опознании зашумленных стимулов."],
      "3": ["Затруднение синтеза отдельных признаков в целостный образ.", "Процесс зрительного узнавания затруднен, выявляются элементы агнозии."],
      "4": ["Выраженные признаки предметной агнозии на фоне модального дефицита.", "Восприятие фрагментарно, синтез образа практически невозможен."],
      "5": ["Грубая зрительная агнозия; полная невозможность узнавания стимулов.", "Тотальная дезорганизация зрительного гнозиса."]
    },
    "spatial": {
      "0": ["Оптико-пространственный гнозис интактен; структурно-топологические связи сохранны.", "Пространственная ориентировка безошибочна; восприятие метрики не нарушено."],
      "1": ["Регистрируются единичные метрические ошибки при сложных разворотах.", "Пространственная деятельность сохранена, выявляется легкая неуверенность."],
      "2": ["Оптико-пространственные трудности при сохранении базовых ориентиров.", "Слабость пространственного фактора ведет к метрическим сдвигам."],
      "3": ["Выраженная дезориентация в координатных представлениях; структурно-топологические ошибки.", "Трудности синтеза пространственных признаков; искажение симметрии и топологии."],
      "4": ["Распад пространственной схемы; невозможность топологического синтеза.", "Грубая апрактоагнозия; полная утрата ориентировки в системе координат."],
      "5": ["Тотальный распад пространственных функций; коллапс координатных ориентиров.", "Пространственный коллапс; ориентировка в среде невозможна."]
    },
    "dynamic_praxis": {
      "0": ["Кинетическая мелодия двигательного акта интактна; переключение серий плавное.", "Динамическая организация движений характеризуется автоматизированностью."],
      "1": ["Регистрируется легкое замедление при смене двигательных установок.", "Плавность моторного акта сохранена, но требует волевого контроля."],
      "2": ["Кинетическая инертность затрудняет автоматизацию моторных серий.", "Нарушение плавности акта; распад серий на изолированные звенья."],
      "3": ["Выраженная инертность стереотипов; регистрируются персевераторные тенденции.", "Распад кинетической мелодии; двигательный акт становится фрагментарным."],
      "4": ["Грубая дезинтеграция моторного акта; распад серийной организации.", "Выраженная кинетическая апраксия; невозможность реализации алгоритма."],
      "5": ["Тотальный распад динамического праксиса; активность хаотична.", "Полная утрата контроля над кинетической сеткой движений."]
    },
    "afferent_praxis": {
      "0": ["Афферентный синтез движений сохранен; кинестетическая основа интактна.", "Кинестетическая организация моторного акта не нарушена."],
      "1": ["Легкий поиск поз при выполнении мануальных тестов.", "Афферентное обеспечение сохранено при некоторой неловкости движений."],
      "2": ["Снижение точности движений ввиду дефицита кинестетического фактора.", "Поиск позы указывает на слабость афферентного синтеза."],
      "3": ["Выраженная тактильная и проприоцептивная неловкость.", "Кинестетический дефицит ведет к грубому нарушению точности движений."],
      "4": ["Грубая дезорганизация моторного акта по афферентному типу.", "Афферентная апраксия: невозможность принятия заданной позы."],
      "5": ["Кинестетическая апраксия: полная утрата контроля над точностью.", "Тотальный распад кинестетической основы движения."]
    },
    "cube": {
      "0": ["Конструктивная деятельность характеризуется сохранностью структурно-топологических представлений; передача объемных характеристик объекта и проекционных связей безошибочна.", "Зрительно-конструктивная деятельность протекает без искажений."],
      "1": ["Легкие затруднения при воссоздании сложных трехмерных структур.", "При копировании объемных фигур наблюдаются единичные метрические погрешности; общая стратегия конструктивного синтеза сохранена, однако выполнение требует дополнительного контроля"],
      "2": ["Метрические и топологические ошибки в конструктивных пробах.", "Выявляется дефицит симультанного анализа объекта: при графическом воспроизведении объемных фигур наблюдаются координатные искажения и нарушение проекционной целостности изображения"],
      "3": ["Выраженная конструктивная апраксия на фоне пространственного дефицита.", "Конструктивная деятельность характеризуется выраженной структурной дезорганизацией: при попытке воспроизведения объемных фигур наблюдаются грубые координатные искажения и неспособность к удержанию проекционных связей объекта."],
      "4": ["Выявляется функциональный распад конструктивного праксиса: графические попытки носят фрагментарный характер, структурно-топологическая схема объекта практически не прослеживается, попытки передачи трехмерности замещаются примитивными плоскостными построениями.", "Грубая дезинтеграция конструктивного праксиса."],
      "5": ["Тотальный распад конструктивной деятельности.", "Конструктивный синтез полностью аннигилирован: попытки графического или пространственного построения утрачивают целенаправленность, сменяясь элементарными моторными автоматизмами или полной невозможностью соотнесения деталей целого."]
    },
    "calculation": {
      "0": ["Счетные операции автоматизированы; структура числа интактна.", "Арифметические навыки сохранны, оперирование числами адекватно."],
      "1": ["Легкая замедленность при выполнении многоступенчатых вычислений.", "Счет сохранен, но требует дополнительной концентрации."],
      "2": ["Ошибки в разрядной структуре числа при сохранении простых операций.", "Регистрируются трудности перехода через разряд."],
      "3": ["Регистрируется акалькулия на фоне дефицита пространственного фактора.", "Счетные операции дезорганизованы, структура числа распадается."],
      "4": ["Грубый распад счетных операций и понятия числового ряда.", "Акалькулия: невозможность выполнения элементарных вычислений."],
      "5": ["Тотальная утрата счетных навыков.", "Числовые представления полностью дезинтегрированы."]
    },
    "speech": {
      "0": ["Речевая продукция интактна по грамматическому и семантическому строю.", "Речевая функция сохранена, развернутость высказываний адекватна."],
      "1": ["Речь целенаправленна, однако эмоционально маловыразительна (органика).", "Регистрируются единичные элементы резонерского рассуждательства (эндоген)."],
      "2": ["Речь упрощена, выявляется дефицит номинативных функций (органика).", "Речь характеризуется вычурностью и витиеватостью при снижении содержательности (эндоген)."],
      "3": ["Выраженные трудности номинации и системное упрощение речи (органика).", "Наблюдается соскальзывание на второстепенные ассоциации в речевом потоке (эндоген)."],
      "4": ["Речь фрагментарна, насыщена эмболами и персеверациями (органика).", "Речевая продукция характеризуется разорванностью и паралогичностью (эндоген)."],
      "5": ["Речевой контакт невозможен, функция утрачена (органика).", "Тотальный речевой распад: мутизм или шизофазия (эндоген)."]
    },
    "memory": {
      "0": ["Мнестические процессы интактны; объем воспроизведения соответствует норме.", "Следообразование характеризуется устойчивостью, извлечение не нарушено."],
      "1": ["Регистрируется легкая тормозимость следов под влиянием интерференции.", "Память адекватна, но требует мнемотехнических опор."],
      "2": ["Снижение объема непосредственного и отсроченного воспроизведения.", "Удержание следа затруднено ввиду нейродинамической слабости.", "Выявляется чувствительность следов к интерференции; актуализация затруднена сужением объема (органика).", "Актуализация затруднена следов запоминания интерферируется вклиниванием побочных связей (эндоген)"],
      "3": ["Выраженная слабость следообразования и сужение объема памяти.", "Процессы запоминания дезорганизованы, выявляются контаминации.", "Отмечается значимое сужение объема слухоречевой памяти (органика).", "Мнестическая деятельность носит мозаичный характер; регистрируется соскальзывание на случайные ассоциации при воспроизведении (эндоген)"],
      "4": ["Грубый мнестический дефект; удержание нового материала невозможно.", "Распад мнестической деятельности, продуктивность минимальна."],
      "5": ["Амнестический синдром; полная невозможность формирования следов.", "Тотальная дезорганизация мнестического процесса."]
    },
    "thinking": {
      "0": ["Категориальный строй интактен; операции обобщения протекают по существенным признакам.", "Абстрактно-логические связи сохранны, целеполагание адекватно."],
      "1": ["Мышление сохраняет структуру при склонности к избыточной детализации.", "Суждения логичны, но обнаруживают некоторую вязкость.", "Отмечаются единичные тенденции к упрощению обобщения (органика) или легкая актуализация побочных ассоциаций (эндоген)."],
      "2": ["Регистрируется замедление темпа мыслительных операций при сохранности логики.", "Темп мышления снижен, сужение круга доступных ассоциаций.", "Регистрируется снижение уровня обобщения до функционального (органика)", "Регистрируется склонность к резонерским построениям при сохранной логике (эндоген)."],
      "3": ["Снижение уровня обобщения до конкретно-ситуативного; синтез затруднен.", "Процесс мышления упрощен, опора на функциональные признаки.", "Выявляется выраженная неравномерность суждений: соскальзывание на латентные признаки (эндоген) сочетается с трудностями выделения главного."],
      "4": ["Искажение процесса обобщения; актуализация латентных и случайных связей.", "Нарушение смысловой иерархии суждений, соскальзывание на второстепенное.", "Мышление дезорганизовано: продукция характеризуется разноплановостью и грубым нарушением критичности к паралогичным выводам."],
      "5": ["Грубый распад категориальной структуры; мышление дезинтегрировано.", "Тотальная несостоятельность операций на фоне распада смыслов.", "Грубый распад категориальной структуры; мышление полностью дезорганизовано или заменено бессвязным набором ассоциаций."]
    }
  },
  "connectors": [
    ", что патогенетически обуславливает ",
    ", выступая при этом сопряженным звеном в структуре ",
    ", на фоне чего отчетливо проявляется ",
    ", в тесной связи с чем находится и ",
    ", что в сочетании с вышеизложенным приводит к ",
    ", выступая базовым фоном для "
],
  "conclusions": {
    "functional_summaries": [
      "В целом, когнитивный профиль характеризуется относительной сохранностью операциональной стороны интеллекта при достаточном уровне компенсации",
      "Картина обследования определяется системным снижением когнитивной продуктивности с преобладанием дефицита в инструментальных сферах",
      "Структура выявленных нарушений свидетельствует о диффузном когнитивном снижении при сохранности базовых автоматизмов",
      "Личностный профиль характеризуется аффективной ригидностью и снижением пластичности психических процессов, что затрудняет адаптивную смену стратегий деятельности."
    ],
    "factors": {
      "neurodynamic": [
        "Ведущим патогенетическим радикалом выступает нейродинамический дефицит, ограничивающий темповые характеристики деятельности",
        "На первый план выходит слабость энергетического фактора, проявляющаяся в повышенной истощаемости и колебаниях тонуса"
      ],
      "regulatory": [
        "В основе выявленных нарушений лежит дефект регуляторного звена, затрудняющий процессы программирования и контроля",
        "Регуляторный фактор характеризуется недостаточностью, что ведет к трудностям переключения и упрощению программ",
        "Дефект регуляторного звена манифестирует по «правополушарному» типу: на первый план выходит грубое нарушение критичности и прогностических функций на фоне неадекватного благодушия и эйфорического фона аффекта. Регистрируется феномен «полевого поведения» и растормаживания импульсивных реакций; обследуем{g} игнорирует собственные ошибки, подменяя целенаправленную деятельность случайными ассоциациями и неуместным юмором",
        "Наблюдается патологическая инертность психических процессов, проявляющаяся в распаде динамической организации интеллектуального акта и трудностях переключения. Сформированный стереотип довлеет над новой задачей, приводя к системным персеверациям и фрагментарности речевого высказывания",
        "Выявляется слабость метакогнитивного контроля и дефицит функций активного торможения: пациент{g} осознает наличие ошибок только постфактум, либо полностью игнорирует их, что свидетельствует о функциональном распаде «детектора ошибок» в структуре префронтальных отделов коры",
        "На первый план выходит недостаточность регуляторного звена (III блок). Дефицитарность процессов префронтальной детерминации превращает целенаправленный акт в последовательность дискретных операций, характеризующихся снижением прогностического компонента.",
        "Наблюдается регуляторная диссоциация: функциональная лабильность управляющих систем дезорганизует интегративное взаимодействие, что ведет к затруднению произвольного переключения и доминированию инертных стереотипий.",
        "Регистрируется дефицит исполнительного контроля: недостаточность функции сличения и верификации препятствует спонтанной коррекции ошибок, что приводит к фрагментарности программ и снижению качества итогового результата.",
        "Регистрируется дефицитарность исполнительных функций: при сохранности формально-логических операций наблюдается полная невозможность построения программы действий в условиях многозадачности или интерференции."
      ],
      "spatial": [
        "Патогенетическим звеном выступает дефицит пространственного фактора, дезорганизующий структурно-топологический синтез",
        "Прослеживается слабость пространственного анализа, что находит отражение в метрических и координатных искажениях",
        "Выявляется дефицит симультанного анализа и синтеза; трудности формирования «когнитивной карты» пространства указывают на вовлеченность теменно-затылочных отделов правого полушария и распад структурно-топологической схемы деятельности",
        "Наблюдается нарушение пространственных стратегий переработки информации: метрические ошибки и искажение симметрии при выполнении конструктивных проб свидетельствуют о слабости холистического (правополушарного) фактора"
      ]
    },
    "brain_blocks": {
      "block_1": [
        "Выявленная симптоматика указывает на функциональную недостаточность I блока мозга (энергетического обеспечения).",
        "Снижение продуктивности детерминировано дисфункцией структур, ответственных за активацию и тонус коры."
      ],
      "block_2": [
        "Структура дефекта указывает на вовлеченность II блока мозга, ответственного за прием и переработку информации.",
        "Наблюдается дисфункция задних отделов коры (теменно-затылочных зон), что дезорганизует гностические уровни."
      ],
      "block_3": [
        "Регистрируется дефицитарность III блока мозга, что патогенетически обуславливает распад произвольной регуляции.",
        "Снижение контроля и программирования свидетельствует о вовлеченности передних отделов коры (префронтальных зон).",
        "Клиническая картина свидетельствует о глубокой дисфункции передних отделов больших полушарий: распад прогностического звена ведет к тотальной некритичности, при которой интеллектуальный акт утрачивает характер целенаправленного процесса и подменяется дурашливостью.",
        "Недостаточность префронтальных отделов коры патогенетически обуславливает аффективную инверсию — переход от гипоспонтанности к состояниям нелепой продуктивности, неадекватного юмора и эйфорической расторможенности.",
        "Дисфункция передних отделов мозга дезорганизует иерархию смыслов: обследуем{g} оказывается во власти случайных стимулов среды, демонстрируя сочетание высокой вербальной активности с полной непродуктивностью деятельности.",
        "Наблюдается функциональная дефицитарность медиобазальных отделов лобных долей, что находит отражение в нарушении механизмов произвольного внимания и эмоционально-волевой нивелировке."
      ]
    },
    "synthesis": {
      "0": [
        "Интегративная связность психической деятельности поддерживается за счет сохранных звеньев, однако общий когнитивный резерв несколько снижен.",
        "Интегративный анализ структуры дефекта позволяет говорить о феномене «когнитивной хрупкости»: при формальной сохранности отдельных операций, их объединение в целостную деятельность приводит к резкому распаду метакогнитивного контроля. Смысловая ткань процесса истончается, уступая место случайным стимулам."
      ],
      "1": [
        "Смысловая иерархия и целеполагание остаются в сохранном поле, несмотря на парциальную дефицитарность инструментальных функций.",
        "Целостность психического гомеостаза поддерживается за счет компенсаторного усиления формально-логических операций при признаках эмоциональной нивелировки.",
        "Выявляется деформация прогностического статуса: обследуем{g} фиксирован{g} на сиюминутном результате, не соотнося его с вектором долгосрочной цели. Это свидетельствует о снижении экспертно-критического звена личности и размывании смысловой иерархии деятельности.",
        "Наблюдается качественное изменение избирательности психических процессов: переход от категориальных стратегий обобщения к ситуативно-манипулятивным. Метакогнитивный дефицит проявляется в невозможности осознанной коррекции ошибок, что указывает на глубокое нарушение системного когнитивного гомеостаза."
      ],
      "2": [
        "Качественный анализ структуры дефекта позволяет говорить о нарастающей дезорганизации психического гомеостаза.",
        "Выявляется дефицитарность опосредующей роли мышления, что ведет к доминированию импульсивных реакций над процессами волевого торможения в структуре деятельности.",
        "Наблюдается распад динамической организации интеллектуального акта, что исключает возможность построения устойчивой и адекватной программы поведения в сложных условиях.",
        "Регистрируется системный распад механизмов программирования и контроля, при котором когнитивный резерв оказывается недоступен для компенсации дефицита. Деструкция «детектора ошибок» ведет к некритичности, подтверждающей органический генез личностных трансформаций."
      ]
    },
    "personality_emotional_resume": {
      "stable": [
        "Личностный компонент сохранен; эмоциональные реакции подконтрольны, что обеспечивает достаточную социальную адаптацию.",
        "Интеграция психической деятельности характеризуется высоким уровнем произвольной саморегуляции и способностью к гибкому опосредованию спонтанных импульсов интеллектуальными задачами.",
        "Эмоционально-волевая сфера характеризуется стабильностью; поведенческие паттерны целенаправлены и не дезадаптивны.",
        "Прогностически значимым является сохранность эмоционального резонанса и адекватность волевых усилий в деятельности."
      ],
      "unstable": [
        "Наблюдается сужение поля сознания на аффективно значимых переживаниях, что ограничивает возможность объективной оценки реальности при сохранении формального контроля.",
        "Эмоционально-волевая сфера характеризуется снижением критичности и аффективной ригидностью, что затрудняет регуляцию.",
        "Регистрируется парциальная недостаточность прогностических функций, проявляющаяся в затруднении предвосхищения отдаленных последствий своих действий при сохранности исполнительского звена.",
        "Наблюдается деформация личностного компонента с элементами эмоциональной нивелировки и снижением контроля.",
        "Аффективный фон лабилен, выявляется дефицит волевого торможения, что может приводить к ситуативным нарушениям."
      ],
      "grief_emotive": [
        "Эмоциональный фон определяется динамикой подострого горя; при этом стеничность и душевная теплота позволяют поддерживать высокую продуктивность деятельности.",
        "Регистрируется субклинический уровень тревоги и депрессии (по HADS); аффективная лабильность нивелируется за счет энергичности и сохранных волевых установок."
      ],
      "somatogenic_asthenia": [
        "Эмоционально-волевая сфера характеризуется витальным снижением активности и явлений соматогенной астении; личностные реакции сохранны, но приглушены.",
        "Аффективный фон стабилен, однако регистрируется общая отстраненность и гипоспонтанность, связанные с истощением энергетического ресурса психики.",
        "Регистрируется дефицит спонтанности на фоне сохранной личностной структуры; поведение упорядоченное, обусловлено необходимостью сохранения энергетического потенциала."
      ],
      "risk_verification": {
      "0": [
    "На момент осмотра прямых антивитальных вербализаций не регистрируется; суицидальный риск расценивается как соответствующий популяционному.",
    "На момент осмотра прямых антивитальных вербализаций не регистрируется; эмоциональное состояние характеризуется отсутствием актуальных суицидальных намерений и сохранением базовых личностных опор.",
    "В процессе коммуникации деструктивных тенденций и суицидальных намерений не обнаружено; поведенческие паттерны целенаправлены и не обнаруживают признаков актуальной готовности к аутоагрессии"
  ],
      "8": [
    "Прямых деклараций антивитального характера не высказывает, однако в структуре параноидных/бредовых построений (если применимо) не исключена вероятность спонтанных импульсивных действий. Требуется динамическое наблюдение.",
    "Скрытность и формальный характер контакта не позволяют полностью исключить наличие диссимулируемых антивитальных установок. Прямых угроз на момент обследования не вербализировано."
  ],
      "9": [
    "Выявляются пассивные антивитальные установки на фоне гипотимного аффекта; активность данных интенций ограничивается текущим уровнем психомоторной заторможенности. Риск может возрасти при расширении режима.",
    "Способность к осознанию и волевому контролю своих действий сохранена, однако поле личностных смыслов обнаруживает признаки сужения, требующие клинического внимания.",
    "Вербализирует чувство безнадежности и отсутствие перспектив, что требует учета в рамках общего суицидального риска при динамическом мониторинге аффективного фона."
  ],
      "па": [
    "Суицидальная активность не носит истинного характера; антивитальные высказывания (при наличии) определяются аффективной суженностью на пике тревожного напряжения и носят демонстративно-призывный окрас."
  ],
      "0т": [
    "Суицидальных намерений и специфических антивитальных высказываний не зафиксировано."
  ],
      "0*": [
    "Аффективный фон лишен признаков активной саморазрушающей направленности; суицидальный риск расценивается как соответствующий общепопуляционным значениям при сохранности прогностических функций.", "Вербальные маркеры саморазрушающего поведения не верифицируются."
  ],
      "00": [
    "Признаков суицидальной настроенности не выявлено; аутоагрессивные интенции отсутствуют."
  ],
      "0-": [
    "В процессе коммуникации деструктивных тенденций и суицидальных намерений не обнаружено."
  ]
},
      "neuro_vectors": {
      "8": [
      "В структуре мыслительной деятельности доминирует функциональная дисконнекция между операциональным и мотивационным звеньями. Информационный шум в дофаминергических путях ведет к снижению селективности фильтрации стимулов, что проявляется в актуализации латентных признаков и разноплановости суждений. На этом фоне отмечается специфическое снижение социального резонанса (вследствие дефицитарности системы зеркальных нейронов), придает аффективным реакциям характер нивелированности и отчужденности.",
      "Наблюдается дезорганизация метакогнитивного контроля и исполнительных функций. Снижение прогностического потенциала личности и размывание вектора целенаправленности обусловлено нарушением сетевой связности между префронтальной корой и лимбическим комплексом. Когнитивный ресурс остается формально сохранным, однако его реализация затруднена вследствие снижения мотивационного компонента и сопутствующего уплощения аффективного тонуса. Прослеживается диссоциация между когнитивным и аффективным компонентами психического акта, что обуславливает парадоксальность суждений и нарушение смысловой иерархии целей.",
      "Картина обследования определяется нарушением сетевой интеграции психических процессов. Регистрируется искажение смысловой иерархии деятельности, при котором снижение экспертно-критического звена сочетается с повышенным весом случайных ассоциаций. Данная динамика протекает на фоне аффективной дистанцированности, патогенетически связанной с функционированием медиальных отделов мозга."
    ],
      "па": [
      "Когнитивный статус характеризуется функциональной нейродинамической нестабильностью на фоне высокого тревожного напряжения. Личностный профиль определяется ипохондрической фиксацией, вытеснением тревоги и формированием избегающего поведения. Прогноз эмоциональной стабильности омрачен наличием в анамнезе пароксизмов тревожного регистра, протекающих по типу вегетативного криза. Актуальный личностный фон характеризуется центрированностью на соматических ощущениях и страхом утраты контроля, что требует деликатного терапевтического маневрирования"
    ],
      "9": [
      "Психическая деятельность протекает на фоне выраженного снижения энергетического потенциала и аффективной ригидности. Когнитивный ресурс сохранен, однако темповые характеристики и мотивационный компонент деятельности существенно дефицитарны."
  ]
}
    }
  }
}